bot_is_not_admin = 'Ой! Для того, чтобы бот мог менять название беседы, нужно сделать его админом.'
setting = 'Для настройки смены названия для вашей беседы введите, разделяя вертикальной ' \
          'чертой "@wchanger Название чётной недели | Название нечётной недели"'
success = 'Бот успешно настроен и теперь будет менять название беседы!'
greeting = 'Привет! ' + setting + ' Не забудь сделать бота админом!'
user_is_not_admin = 'Извини, настроить бота могут только админы 😕'
error = 'Упс! Команда не распознана 😕'
